<?php
require "php_header.php";
?>
<!DOCTYPE html>
<HTML>
	<HEAD>
		<?php
			require "head_bs5.php";
		?>
		<!--<meta name="description" content="【完全無料】シンプルを極めたトレーニング記録WEBアプリ！自分用のオリジナルメニューのみで、記録時のメニュー選択もスムーズに！Volume/Maxも自動計算！グラフ化で成長具合も！">-->
	</HEAD>
	<!--ログイン画面-->
	<TITLE>WebRez+</TITLE>
	<BODY>
      <header  class="header-color common_header" style="flex-wrap:wrap">
	      <div class="title" style="width: 100%;"><a href="index.php" ><?php echo secho($title);?></a></div>
	      <div style="font-size:1rem;"><p>**プライバシーポリシー**</p></div>
      </header>
		<MAIN class="ps-3 pe-3 common_body" id='main'>
      <p class='mt-3'>**1. 事業者の情報**</p>
      <p>* 事業者名：Midori system</p>
      <p>**2. 個人情報の取得方法**</p>
      <p>当サイトでは、以下の方法で個人情報を取得することがあります。</p>
      <p>  * ユーザ登録フォーム</p>
      <p>  * 売上入力</p>
      <p>  * Cookieやアクセスログによる情報収集</p>
      <p>**3. 取得する個人情報の種類**</p>
      <p>当サイトで取得する個人情報は、以下のとおりです。</p>
      <p>  * 氏名</p>
      <p>  * 住所・ご連絡先</p>
      <p>  * 売上関連データ</p>
      <p>**4. 利用目的**</p>
      <p>取得した個人情報は、以下の目的で利用します。</p>
      <p>  * お問い合わせへの対応</p>
      <p>  * 本人確認</p>
      <p>  * 領収書発行</p>
      <p>  * サービス改善のための分析</p>
      <p>**5. 個人情報の第三者提供**</p>
      <p>当社は、以下の場合を除き、取得した個人情報を第三者に提供することはありません。</p>
      <p>  * ご本人の同意がある場合</p>
      <p>  * 法令に基づく場合</p>
      <p>**6. 個人情報の安全管理**</p>
      <p>当社は、取得した個人情報の漏洩、滅失または毀損を防止するため、適切な安全管理措置を講じます。</p>
      <p>**7. Cookie（クッキー）について**</p>
      <p>当サイトでは、Cookieを使用することがあります。Cookieとは、ウェブサイト訪問者のブラウザに送信される小さなテキストファイルであり、訪問者のコンピュータに保存されます。Cookieを利用することで、訪問者の閲覧履歴や入力情報を記録し、利便性を向上させることができます。訪問者は、ブラウザの設定を変更することで、Cookieの受け入れを拒否することができます。</p>
      <p>**8. 個人情報の開示・訂正・削除**</p>
      <p>ご本人からの個人情報の開示・訂正・削除のご請求については、法令に基づき適切に対応いたします。</p>
      <p>**9. プライバシーポリシーの変更**</p>
      <p>当社は、必要に応じて本プライバシーポリシーを変更することがあります。変更後のプライバシーポリシーは、当サイトに掲載された時点で効力を生じるものとします。</p>
      <p>**10. お問い合わせ窓口**</p>
      <p>個人情報の取り扱いに関するお問い合わせは、以下の窓口までご連絡ください。</p>
      <p>  * green.green.midori@greeen-sys.com</p>
    
		</MAIN>
	</BODY>
</HTML>


